
revenant-defile-name = Дефиле

revenant-defile-desc = Окрашивает окружающую область, разрывая полы, повреждающие окна, открывающиеся контейнеры и бросание предметов.Использование оставляет вас уязвимыми для атак в течение короткого периода времени.

revenant-overload-name = Перегрузить свет

revenant-overload-desc = Перегружает все близлежащие огни, вызывая пульсирование огней и посылание опасной молнии.Использование его оставляет вас уязвимыми для атак в течение длительного периода времени.

revenant-blight-name = Гниль

revenant-blight-desc = Заражает все близлежащие организмы инфекционным заболеванием, которое вызывает токсическое наращивание и усталость.Использование его оставляет вас уязвимыми для атак в течение среднего периода времени.

revenant-malfunction-name = Неисправность

revenant-malfunction-desc = Делает близлежащую электронику перестать работать должным образом.Использование его оставляет вас уязвимыми для атак в течение длительного периода времени.
