
OwOAccent-name = OwO акцент
OwOAccent-desc = Вы не можете перестать говорить как неко!

Giant10-name = Гигантизм (110%)
Giant10-desc = Увеличивает размер вашего персонажа на 10%. Для персонажей с аномально высоким ростом (~210 см и выше для рас типичной комплекции).

Giant20-name = Гигантизм (20%)
Giant20-desc = Увеличивает размер вашего персонажа на 20%.

Giant30-name = Гигантизм (30%)
Giant30-desc = Увеличивает размер вашего персонажа на 30%.

Dwarf10-name = Карликовость (90%)
Dwarf10-desc = Уменьшает размер вашего персонажа на 10%. Для персонажей с аномально низким ростом (~150 см и ниже для рас типичной комплекции).

sponsor-only = Только для спонсоров
