uplink-stimulants-implant-name = { ent-StimulantsImplant }
uplink-stimulants-implant-desc = Продвинутый имплант Cybersun, содержащий три капсулы первокласного стимулирующего вещества, моментально вводимые в кровь по желанию носителя.

uplink-contortionist-jumpsuit-name = Костюм конторциониста
uplink-contortionist-jumpsuit-desc = Он выглядит как скафандр для атмосферы, но на самом деле это не так. Этот скафандр позволяет агенту пролезать через вентиляционные шахты.

uplink-night-vision-name = Прибор ночного видения
uplink-night-vision-desc = Позволяет вам видеть в темноте, при этом выглядя как обычные солнцезащитные очки!

uplink-thermal-vision-name = Прибор термального видения
uplink-thermal-vision-desc = Позволяет вам видеть живых существ независимо от преград, при этом выглядя как обычные солнцезащитные очки!

uplink-syndicate-necopai-name = Персональный ИИ кошкогорничная Синдиката
uplink-syndicate-necopai-desc = Вариант пИИ от Синдиката, с доступом к радиоканалу Синдиката. Полезность не гарантируется.

uplink-invisible-cloak-name = плащ-невидимка
uplink-invisible-cloak-desc = Плащ, который скрывает владельца, приобретая цвета и очертание окружающей среды с помощью нанотехнологий. Также, он дает небольшую защиту от внешних воздействий, но обратная сторона таких свойств - замедление.