ent-ClothingNeckWhiteMantleCaptain = белая мантия капитана
   .desc = Мантия капитана, с белым пухом.

ent-ClothingNeckBridgeOfficerMantle= мантия офицера мостика
    .desc = Элегантная мантия в черных цветах.

ent-ClothingNeckOldMantle = старая накидка
    .desc = Изношенная тканевая обёртка, выцветшая с годами. Слабо пахнет сигарами.

ent-ClothingNeckUnathiMantle = плащ из шкур
    .desc = Довольно жуткая подборка высушенных шкур и кожи, сшитых вместе, чтобы создать рваный плащ.

ent-ClothingNeckMantleCaptainAlt = роскошная наплечная мантия капитана
    .desc = Немногие могут удостоится чести носить такие накидки. Другие стоят на плечах гигантов. Вы - тот гигант, на плечах которого они стоят.

# Old/Original
ent-ClothingNeckMantleRDOriginal = королевская мантия
    .desc = Мантия королевского фиолетового. Ничего другого королевского в ней нет.

ent-ClothingNeckMantleCEOriginal = технологическая мантия
    .desc = Эта высокотехнологичная мантия - пик инженерной мысли, напоминание о том, что будущее уже наступило.

ent-ClothingNeckMantleCMOOriginal = мантия мастера медицины
    .desc = Мантия в цветах, символизирующих выдающиеся компетенции в различных областях медицины, будь то хирургия или химия.