ent-ClothingUniformJumpskirtHoSOriginal = яркая юбка-комбинезон главы службы безопасности
    .desc = Ещё ярче и еще жестче, идеально для не самого весёлого из глав.
ent-ClothingUniformJumpskirtHoSParadeMaleOriginal = парадная форма главы службы безопасности
    .desc = Роскошная униформа главы службы безопасности, для особых случаев.
ent-ClothingUniformJumpskirtBrigmedicOriginal = медико-охранная юбка-комбинезон
    .desc = Форма простого фасона, выдаваемая персоналу с наклонностями как медицинского, так и боевого характера. Всё еще не самый логичный дизайн.
ent-ClothingUniformJumpskirtScientistOriginal = простая юбка-комбинезон научного сотрудника
    .desc = Не самая цветастая юбка-комбинезон научного отдела. На ней есть лаконичные обозначения, указывающие что носитель является учёным.