ent-ClothingOuterHardsuitHop = синий офицерский скафандр
    .desc = Композиция легированных сплавов защищает носителя от революций и политических нестабильностей всех форм и масштабов. Не так уж и просто носить, но репутация требует жертв.

ent-ClothingOuterHardsuitMiningLuxuryAlt = скафандр квартирмейстера
    .desc = Чрезвычайно редкая порода укреплённого скафандра квартирмейстера, имеющего ограниченное применение в рамках отдельных акций щедрости НаноТразен. Продвинутая силовая установка и доработки за авторством именитых дизайнеров придают необычный уникальный вид всей конструкции.