ent-ClothingNeckCaptainWide = широкая шинель капитана
   .desc = Широкая капитанская шинель. Кажется, она не по размеру вам, но как накидка на плечи сойдёт.
ent-ClothingNeckCloakRoyalCaptain = королевский плащ капитана
   .desc = Царь во дворца, царь во дворца.
ent-ClothingNeckCloakSyndicateAdmiral = плащ адмирала синдиката
   .desc = Красный плащ, прошитый золотой тканью.
ent-ClothingNeckWhiteMantleCaptain = белая мантия капитана
   .desc = Мантия капитана, с белым пухом.
ent-ClothingNeckBridgeOfficerMantle= мантия офицера мостика
    .desc = Элегантная мантия в черных цветах.

ent-ClothingNeckInvisibleCloak = плащ-невидимка
    .desc = Плащ, который скрывает владельца, приобретая цвета и очертание окружающей среды с помощью нанотехнологий. Также, он дает небольшую защиту от внешних воздействий, но обратная сторона таких свойств - замедление.
